/* (Empty menu) */
"(Empty)" = "(Empty)";

/* All */
"All" = "All";

/* Files */
"Files" = "Files";

/* Tags */
"Tags" = "Tags";

/* (Untitled) */
"(Untitled)" = "(Untitled)";

/* Back to Home */
"Back to Home" = "Back to Home";

/* History */
"History" = "History";

/* Home */
"Home" = "Home";

/* Navigate in History */
"Navigate in History" = "Navigate in History";

/* Search */
"Search" = "Search";

/* Sidebar */
"Sidebar" = "Sidebar";

/* Toggle Sidebar */
"Toggle Sidebar" = "Toggle Sidebar";

/* Zoom */
"Zoom" = "Zoom";

